const productDescriptionData = {
  titles: [
    'Название товара', 'Описание', 'Категория', 'Цена', 'Бренд',
    'Артикул', 'Материал', 'Размеры', 'Цвет', 'Сезон',
    'Пол', 'Тип посадки', 'Стиль', 'Уход'
  ],
  values: [
    'Куртка утепленная',
    'Теплая зимняя куртка с капюшоном, водоотталкивающая, с внутренними карманами и регулируемыми манжетами',
    'Верхняя одежда',
    '$20', 'Columbia', '51141514', '100% полиэстер',
    'S, M, L, XL', 'Черный', 'Зима',
    'Унисекс', '-'
  ]
};

export default productDescriptionData;
